
/* Class = "NSTextFieldCell"; title = "Nome da sala:"; ObjectID = "71"; */
"71.title" = "Nome da sala:";

/* Class = "NSTextFieldCell"; title = "Servidor:"; ObjectID = "73"; */
"73.title" = "Servidor:";

/* Class = "NSTextFieldCell"; title = "Gestor:"; ObjectID = "75"; */
"75.title" = "Gestor:";

/* Class = "NSTextFieldCell"; title = "Palavra-passe:"; ObjectID = "77"; */
"77.title" = "Palavra-passe:";

/* Class = "NSTextFieldCell"; title = "Separar contactos por vírgulas."; ObjectID = "78"; */
"78.title" = "Separar contactos por vírgulas.";

/* Class = "NSTextFieldCell"; title = "Convidar contactos:"; ObjectID = "79"; */
"79.title" = "Convidar contactos:";

/* Class = "NSTextFieldCell"; title = "Com a mensagem:"; ObjectID = "81"; */
"81.title" = "Com a mensagem:";
